[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
he	-0
▁t	-1
▁a	-2
▁s	-3
▁w	-4
nd	-5
▁the	-6
ed	-7
▁and	-8
▁to	-9
▁b	-10
in	-11
▁h	-12
▁wa	-13
re	-14
ou	-15
▁f	-16
it	-17
▁T	-18
▁l	-19
▁c	-20
▁d	-21
er	-22
▁he	-23
▁m	-24
▁p	-25
▁was	-26
om	-27
▁o	-28
ay	-29
▁The	-30
ar	-31
is	-32
ing	-33
il	-34
▁g	-35
id	-36
▁S	-37
at	-38
en	-39
▁n	-40
▁sa	-41
▁ha	-42
an	-43
im	-44
or	-45
on	-46
▁it	-47
▁th	-48
▁H	-49
ll	-50
le	-51
▁"	-52
▁her	-53
ot	-54
et	-55
▁She	-56
ir	-57
▁He	-58
▁They	-59
es	-60
▁in	-61
ver	-62
ut	-63
ow	-64
ck	-65
▁L	-66
▁e	-67
▁u	-68
ld	-69
▁y	-70
oo	-71
▁said	-72
ig	-73
ily	-74
▁r	-75
▁be	-76
▁I	-77
am	-78
▁st	-79
ce	-80
ke	-81
▁she	-82
ve	-83
pp	-84
ith	-85
▁with	-86
▁O	-87
▁On	-88
▁on	-89
▁Lily	-90
▁you	-91
▁of	-92
ked	-93
ri	-94
▁so	-95
nt	-96
▁his	-97
▁pl	-98
ad	-99
▁B	-100
very	-101
▁day	-102
▁that	-103
▁up	-104
▁play	-105
▁had	-106
st	-107
▁they	-108
▁we	-109
▁mom	-110
▁M	-111
▁for	-112
el	-113
un	-114
ould	-115
my	-116
▁li	-117
ch	-118
ent	-119
▁happ	-120
▁want	-121
itt	-122
▁sh	-123
out	-124
her	-125
▁do	-126
ly	-127
▁not	-128
ome	-129
se	-130
▁very	-131
ound	-132
end	-133
all	-134
▁wh	-135
ime	-136
ittle	-137
▁k	-138
▁time	-139
▁little	-140
al	-141
▁there	-142
▁ne	-143
▁A	-144
ht	-145
▁re	-146
▁It	-147
▁happy	-148
▁sm	-149
▁big	-150
▁is	-151
▁but	-152
ack	-153
▁an	-154
▁saw	-155
riend	-156
▁friend	-157
."	-158
▁as	-159
ry	-160
ra	-161
ide	-162
▁One	-163
ake	-164
!"	-165
ug	-166
▁Tim	-167
▁loo	-168
ved	-169
ter	-170
▁were	-171
ore	-172
▁Once	-173
▁lo	-174
▁J	-175
ec	-176
▁him	-177
▁too	-178
▁go	-179
▁bo	-180
▁se	-181
irl	-182
▁are	-183
▁j	-184
ard	-185
▁wanted	-186
ill	-187
▁girl	-188
▁upon	-189
▁out	-190
▁them	-191
▁Tom	-192
▁at	-193
ur	-194
ind	-195
▁their	-196
fu	-197
▁sp	-198
▁Ben	-199
way	-200
▁smil	-201
▁did	-202
▁could	-203
hen	-204
▁have	-205
ain	-206
art	-207
▁ex	-208
hed	-209
rom	-210
▁went	-211
▁ar	-212
ic	-213
▁can	-214
▁W	-215
lp	-216
ful	-217
ood	-218
?"	-219
hing	-220
▁friends	-221
▁nam	-222
▁But	-223
ight	-224
▁all	-225
▁help	-226
▁kn	-227
um	-228
one	-229
ark	-230
▁back	-231
▁say	-232
You	-233
▁fun	-234
▁cl	-235
are	-236
▁no	-237
▁le	-238
▁Timmy	-239
op	-240
▁smiled	-241
▁sc	-242
▁named	-243
▁al	-244
oug	-245
▁loved	-246
side	-247
elt	-248
▁man	-249
▁asked	-250
ick	-251
▁toy	-252
▁like	-253
▁fe	-254
▁felt	-255
▁looked	-256
▁some	-257
▁around	-258
▁see	-259
▁me	-260
ame	-261
omet	-262
▁ro	-263
▁br	-264
ure	-265
▁bir	-266
get	-267
ice	-268
▁boy	-269
▁would	-270
▁start	-271
ong	-272
ss	-273
▁bird	-274
▁somet	-275
▁fa	-276
dd	-277
ings	-278
▁ag	-279
▁wor	-280
▁what	-281
▁Mom	-282
ade	-283
▁make	-284
king	-285
,"	-286
ie	-287
own	-288
▁tre	-289
▁ran	-290
gether	-291
▁You	-292
▁away	-293
ag	-294
ared	-295
▁says	-296
▁started	-297
oud	-298
if	-299
▁made	-300
▁car	-301
▁something	-302
▁together	-303
ited	-304
ther	-305
▁park	-306
▁co	-307
▁sad	-308
▁other	-309
▁new	-310
▁E	-311
▁exc	-312
▁put	-313
▁from	-314
▁pr	-315
ell	-316
▁la	-317
▁hug	-318
ble	-319
▁mu	-320
ook	-321
ach	-322
▁again	-323
▁home	-324
▁F	-325
▁when	-326
▁good	-327
ep	-328
hat	-329
▁who	-330
est	-331
ried	-332
▁found	-333
▁fl	-334
▁then	-335
▁ch	-336
▁dec	-337
pped	-338
▁wal	-339
as	-340
▁D	-341
▁get	-342
qu	-343
▁playing	-344
ought	-345
pl	-346
ally	-347
▁sw	-348
▁Su	-349
ous	-350
nn	-351
▁things	-352
▁excited	-353
▁liked	-354
▁got	-355
uck	-356
ro	-357
▁Sam	-358
ided	-359
▁decided	-360
▁bl	-361
ave	-362
▁came	-363
▁every	-364
ara	-365
▁your	-366
ax	-367
▁v	-368
▁scared	-369
ust	-370
▁Ann	-371
▁one	-372
▁dog	-373
▁down	-374
ny	-375
ouse	-376
▁find	-377
▁care	-378
▁bec	-379
ist	-380
▁than	-381
▁feel	-382
ap	-383
▁dad	-384
▁Sara	-385
▁ab	-386
▁my	-387
▁look	-388
▁ke	-389
our	-390
▁Anna	-391
▁will	-392
arn	-393
▁gr	-394
nder	-395
▁Max	-396
▁gra	-397
ways	-398
ess	-399
▁didn	-400
▁po	-401
fe	-402
▁always	-403
▁took	-404
▁about	-405
ant	-406
bb	-407
▁mommy	-408
▁lot	-409
▁kne	-410
▁toys	-411
ers	-412
ise	-413
▁So	-414
▁bu	-415
▁outside	-416
ite	-417
▁tree	-418
▁thought	-419
▁ball	-420
▁more	-421
eci	-422
ened	-423
ched	-424
▁ta	-425
▁old	-426
▁ho	-427
▁learn	-428
ret	-429
▁int	-430
ged	-431
▁When	-432
▁pu	-433
▁know	-434
▁Jo	-435
▁laug	-436
▁take	-437
ecial	-438
▁special	-439
▁sor	-440
dden	-441
▁cat	-442
▁knew	-443
ive	-444
▁Her	-445
▁pe	-446
ia	-447
ddenly	-448
▁any	-449
▁tr	-450
fter	-451
▁how	-452
au	-453
ma	-454
▁show	-455
ink	-456
▁sorry	-457
▁tw	-458
▁much	-459
▁Jack	-460
ish	-461
▁run	-462
and	-463
▁Every	-464
▁hand	-465
▁sl	-466
ven	-467
▁house	-468
▁or	-469
▁op	-470
▁sk	-471
▁mo	-472
▁clo	-473
▁sun	-474
▁into	-475
▁tried	-476
▁inside	-477
ate	-478
▁told	-479
▁water	-480
▁en	-481
▁this	-482
ank	-483
▁if	-484
ump	-485
▁proud	-486
▁qu	-487
▁over	-488
▁couldn	-489
dy	-490
▁gave	-491
▁heard	-492
▁never	-493
by	-494
▁each	-495
ace	-496
▁room	-497
ty	-498
▁expl	-499
here	-500
▁eat	-501
▁Suddenly	-502
▁We	-503
other	-504
ause	-505
▁pick	-506
ion	-507
▁pret	-508
▁played	-509
ge	-510
etter	-511
▁Then	-512
▁just	-513
ak	-514
▁hugged	-515
▁gre	-516
▁Mia	-517
▁off	-518
▁com	-519
▁wat	-520
oth	-521
▁box	-522
▁From	-523
▁nice	-524
ue	-525
▁because	-526
▁str	-527
▁need	-528
▁His	-529
ile	-530
▁many	-531
▁And	-532
▁fo	-533
uc	-534
▁jo	-535
▁bear	-536
▁small	-537
iz	-538
▁long	-539
ving	-540
ine	-541
sed	-542
gry	-543
ort	-544
imal	-545
▁animal	-546
▁sn	-547
ough	-548
▁try	-549
▁unt	-550
ild	-551
sel	-552
urt	-553
▁C	-554
▁until	-555
▁kind	-556
▁learned	-557
▁im	-558
▁â	-559
▁love	-560
▁better	-561
ft	-562
▁flow	-563
▁call	-564
▁don	-565
▁end	-566
▁ad	-567
▁best	-568
vent	-569
Yes	-570
ars	-571
urp	-572
ady	-573
em	-574
ream	-575
aut	-576
urn	-577
▁cle	-578
ves	-579
arden	-580
▁garden	-581
▁fast	-582
▁cu	-583
ber	-584
▁careful	-585
lly	-586
▁beaut	-587
▁even	-588
pt	-589
▁bra	-590
ies	-591
▁thanked	-592
▁fi	-593
▁che	-594
▁laughed	-595
▁sky	-596
▁by	-597
▁jump	-598
▁gl	-599
ase	-600
▁te	-601
▁loud	-602
self	-603
Th	-604
iny	-605
▁way	-606
wn	-607
▁beauti	-608
▁come	-609
lew	-610
▁list	-611
▁beautiful	-612
▁wo	-613
▁hard	-614
▁lots	-615
▁ra	-616
▁still	-617
▁fam	-618
▁animals	-619
▁hurt	-620
▁under	-621
▁P	-622
▁Joh	-623
ect	-624
▁stay	-625
ning	-626
▁let	-627
ct	-628
▁both	-629
sh	-630
hes	-631
be	-632
▁safe	-633
ool	-634
ree	-635
▁col	-636
▁two	-637
▁bad	-638
It	-639
▁imp	-640
ople	-641
▁book	-642
▁rem	-643
ane	-644
▁As	-645
▁lived	-646
kay	-647
ock	-648
ucy	-649
▁walked	-650
ast	-651
▁su	-652
urpr	-653
▁brave	-654
▁Lucy	-655
▁should	-656
▁its	-657
ob	-658
ished	-659
▁surpr	-660
▁angry	-661
▁family	-662
ress	-663
igh	-664
▁people	-665
▁flew	-666
▁called	-667
▁After	-668
No	-669
▁red	-670
▁stor	-671
ip	-672
▁fin	-673
▁soon	-674
led	-675
Let	-676
▁kept	-677
▁fore	-678
fore	-679
▁dan	-680
▁share	-681
▁fly	-682
xt	-683
▁John	-684
ised	-685
▁Mommy	-686
dded	-687
▁pic	-688
▁door	-689
▁going	-690
▁G	-691
▁pretty	-692
▁keep	-693
▁Dad	-694
▁clean	-695
▁rock	-696
▁now	-697
▁dra	-698
▁advent	-699
ary	-700
ummy	-701
▁noise	-702
▁opened	-703
▁shiny	-704
age	-705
▁explore	-706
▁wind	-707
▁con	-708
▁doll	-709
▁cry	-710
▁ide	-711
ied	-712
▁before	-713
illy	-714
▁real	-715
▁sto	-716
so	-717
What	-718
▁ground	-719
▁also	-720
les	-721
▁turn	-722
TM	-723
▁ey	-724
▁far	-725
▁idea	-726
▁fr	-727
▁Sp	-728
▁nodded	-729
▁color	-730
▁war	-731
▁feeling	-732
▁picked	-733
▁un	-734
oy	-735
imb	-736
th	-737
▁walking	-738
▁next	-739
thing	-740
▁Bob	-741
ture	-742
▁climb	-743
▁has	-744
▁ma	-745
▁thr	-746
▁while	-747
eet	-748
▁bed	-749
▁adventure	-750
▁smile	-751
kes	-752
That	-753
aybe	-754
iced	-755
ger	-756
Thank	-757
ious	-758
▁being	-759
▁dif	-760
▁wr	-761
▁clos	-762
▁food	-763
joy	-764
ted	-765
▁give	-766
▁picture	-767
▁N	-768
▁think	-769
▁looking	-770
▁del	-771
ff	-772
ac	-773
▁wait	-774
▁truck	-775
ught	-776
▁eyes	-777
▁tow	-778
ting	-779
▁repl	-780
▁bro	-781
▁stopped	-782
▁listen	-783
▁after	-784
▁bre	-785
▁own	-786
▁vo	-787
▁walk	-788
ember	-789
▁great	-790
▁wonder	-791
▁Spot	-792
▁hands	-793
▁shout	-794
▁head	-795
▁enjoy	-796
▁import	-797
▁ever	-798
▁Sue	-799
▁flowers	-800
▁forest	-801
bbit	-802
▁noticed	-803
▁blue	-804
ized	-805
▁app	-806
▁quick	-807
▁dis	-808
▁near	-809
irst	-810
▁de	-811
▁important	-812
able	-813
▁remember	-814
▁fish	-815
llow	-816
▁sound	-817
oon	-818
▁slide	-819
maz	-820
▁us	-821
▁replied	-822
▁ac	-823
▁amaz	-824
▁work	-825
lease	-826
▁rain	-827
▁watch	-828
▁showed	-829
▁rabbit	-830
gan	-831
▁okay	-832
▁tal	-833
bye	-834
fere	-835
bbed	-836
▁ru	-837
▁differe	-838
▁ask	-839
▁Sarah	-840
▁mean	-841
▁right	-842
▁tou	-843
▁ye	-844
day	-845
▁watched	-846
▁bright	-847
▁follow	-848
▁everyone	-849
▁strong	-850
We	-851
▁squ	-852
▁stick	-853
▁been	-854
▁use	-855
▁mor	-856
▁voice	-857
▁tra	-858
ered	-859
▁quickly	-860
ath	-861
▁where	-862
▁our	-863
▁yell	-864
▁Jane	-865
▁different	-866
▁child	-867
ng	-868
▁boat	-869
▁curi	-870
▁sure	-871
▁became	-872
▁goodbye	-873
▁face	-874
▁place	-875
ange	-876
▁Th	-877
▁hop	-878
▁high	-879
aught	-880
▁am	-881
Look	-882
▁store	-883
▁closer	-884
▁warm	-885
▁cr	-886
▁does	-887
▁dress	-888
unny	-889
▁mag	-890
▁curious	-891
ila	-892
▁Joe	-893
▁cook	-894
▁forg	-895
▁bel	-896
▁tell	-897
▁fav	-898
ndma	-899
ass	-900
ount	-901
co	-902
▁three	-903
leep	-904
▁night	-905
▁open	-906
▁cake	-907
more	-908
▁anymore	-909
▁here	-910
▁block	-911
ull	-912
▁Lila	-913
▁first	-914
itc	-915
▁pull	-916
iss	-917
ached	-918
ired	-919
▁butter	-920
▁z	-921
imes	-922
orn	-923
▁sweet	-924
▁pain	-925
▁grabbed	-926
▁kid	-927
▁In	-928
Can	-929
isy	-930
▁only	-931
▁mon	-932
▁lea	-933
▁fell	-934
▁ba	-935
▁Everyone	-936
▁cont	-937
▁birds	-938
▁jumped	-939
▁glad	-940
▁bit	-941
▁sand	-942
itchen	-943
▁kitchen	-944
▁That	-945
▁helped	-946
▁sees	-947
▁per	-948
▁fire	-949
▁flo	-950
▁stop	-951
▁happened	-952
▁sing	-953
▁grass	-954
▁bunny	-955
▁shouted	-956
▁story	-957
▁Let	-958
▁tri	-959
nts	-960
▁dr	-961
air	-962
▁Do	-963
ppy	-964
▁reached	-965
▁beh	-966
▁realized	-967
▁yummy	-968
▁brother	-969
Mom	-970
▁Tommy	-971
▁lady	-972
▁mum	-973
ey	-974
▁having	-975
▁prin	-976
▁favor	-977
ins	-978
▁mess	-979
▁favorite	-980
▁rest	-981
▁cre	-982
▁draw	-983
▁through	-984
▁ate	-985
▁game	-986
▁hat	-987
▁less	-988
▁underst	-989
akes	-990
▁soft	-991
zy	-992
▁pare	-993
▁thing	-994
▁really	-995
ather	-996
▁ready	-997
▁began	-998
where	-999
▁pretend	-1000
▁world	-1001
▁Can	-1002
▁looks	-1003
▁himself	-1004
ken	-1005
fully	-1006
▁magic	-1007
▁pap	-1008
▁done	-1009
▁butterf	-1010
▁making	-1011
▁cut	-1012
▁coming	-1013
ater	-1014
▁duck	-1015
▁pond	-1016
▁kids	-1017
▁waved	-1018
▁why	-1019
▁tired	-1020
▁fro	-1021
▁prom	-1022
▁fix	-1023
ster	-1024
▁worry	-1025
▁mouse	-1026
olly	-1027
▁part	-1028
▁ste	-1029
▁cars	-1030
▁delic	-1031
▁flower	-1032
▁name	-1033
▁Fin	-1034
ign	-1035
▁fill	-1036
aisy	-1037
Wow	-1038
▁touch	-1039
eddy	-1040
▁funny	-1041
▁catch	-1042
bo	-1043
▁used	-1044
▁Sally	-1045
▁seen	-1046
▁hair	-1047
▁tast	-1048
ient	-1049
▁top	-1050
rel	-1051
▁parents	-1052
▁another	-1053
iver	-1054
▁hopped	-1055
▁cried	-1056
▁hold	-1057
oney	-1058
mer	-1059
▁cool	-1060
▁doing	-1061
▁blocks	-1062
".	-1063
▁surprise	-1064
▁light	-1065
hy	-1066
▁green	-1067
▁thank	-1068
▁lesson	-1069
ation	-1070
▁read	-1071
▁din	-1072
▁floor	-1073
▁wood	-1074
▁gi	-1075
▁dri	-1076
Don	-1077
ards	-1078
▁full	-1079
▁trees	-1080
▁running	-1081
▁worked	-1082
▁window	-1083
▁years	-1084
▁cra	-1085
▁-	-1086
▁dro	-1087
▁dark	-1088
▁behind	-1089
▁spot	-1090
▁smell	-1091
▁likes	-1092
▁wished	-1093
▁paper	-1094
▁yellow	-1095
ued	-1096
andy	-1097
ren	-1098
▁bow	-1099
▁swim	-1100
▁happily	-1101
▁sat	-1102
▁bag	-1103
ul	-1104
▁sho	-1105
▁sleep	-1106
aring	-1107
▁Daisy	-1108
▁surprised	-1109
ely	-1110
▁frog	-1111
▁Em	-1112
us	-1113
▁butterfly	-1114
ike	-1115
▁swing	-1116
▁set	-1117
▁carefully	-1118
TMs	-1119
▁Benny	-1120
▁slow	-1121
▁remembered	-1122
▁lost	-1123
▁Jim	-1124
▁cold	-1125
▁held	-1126
uff	-1127
ello	-1128
▁hole	-1129
▁ice	-1130
Hello	-1131
▁laugh	-1132
rew	-1133
▁At	-1134
▁needed	-1135
▁buy	-1136
▁perf	-1137
▁left	-1138
ons	-1139
▁move	-1140
cess	-1141
reed	-1142
▁anything	-1143
▁enjoyed	-1144
▁tall	-1145
▁Billy	-1146
▁dream	-1147
▁wrong	-1148
▁arri	-1149
▁hear	-1150
▁Now	-1151
▁air	-1152
▁fair	-1153
▁followed	-1154
▁Finally	-1155
▁There	-1156
ross	-1157
▁el	-1158
▁books	-1159
▁To	-1160
▁children	-1161
▁hun	-1162
▁bus	-1163
▁delicious	-1164
▁table	-1165
▁finished	-1166
▁Gra	-1167
▁contin	-1168
▁friendly	-1169
▁dir	-1170
▁hot	-1171
▁snow	-1172
▁Molly	-1173
▁herself	-1174
ds	-1175
lf	-1176
▁hill	-1177
ens	-1178
▁understand	-1179
▁please	-1180
▁close	-1181
ined	-1182
▁Amy	-1183
sp	-1184
▁hid	-1185
▁arrived	-1186
▁cast	-1187
▁else	-1188
▁arm	-1189
▁wonderful	-1190
▁baby	-1191
▁might	-1192
▁gent	-1193
▁tight	-1194
▁forgot	-1195
ield	-1196
▁bug	-1197
▁colors	-1198
▁rel	-1199
▁build	-1200
▁broken	-1201
▁able	-1202
▁gone	-1203
av	-1204
ner	-1205
▁Jen	-1206
▁yes	-1207
atter	-1208
▁wall	-1209
▁song	-1210
ich	-1211
▁filled	-1212
▁squir	-1213
▁agreed	-1214
▁someone	-1215
▁gu	-1216
▁continued	-1217
room	-1218
▁creat	-1219
asure	-1220
▁count	-1221
▁wants	-1222
▁squirrel	-1223
▁pink	-1224
▁leaves	-1225
ask	-1226
▁This	-1227
▁enough	-1228
▁lion	-1229
ama	-1230
ee	-1231
▁morning	-1232
▁moment	-1233
▁vis	-1234
▁finally	-1235
▁getting	-1236
▁stayed	-1237
▁cookies	-1238
▁break	-1239
app	-1240
shed	-1241
ance	-1242
▁poin	-1243
▁beach	-1244
▁Maybe	-1245
▁few	-1246
▁fight	-1247
▁scary	-1248
▁sometimes	-1249
ced	-1250
ries	-1251
row	-1252
ash	-1253
▁What	-1254
red	-1255
▁dinner	-1256
▁turned	-1257
▁fall	-1258
▁hungry	-1259
gon	-1260
▁mother	-1261
▁grandma	-1262
▁wet	-1263
▁ju	-1264
▁amazing	-1265
▁trying	-1266
▁cream	-1267
apped	-1268
▁daddy	-1269
▁perfect	-1270
▁makes	-1271
▁pi	-1272
▁others	-1273
▁castle	-1274
▁climbed	-1275
oup	-1276
key	-1277
▁pictures	-1278
icy	-1279
▁comp	-1280
amp	-1281
▁met	-1282
▁talk	-1283
▁mus	-1284
ere	-1285
oom	-1286
▁white	-1287
▁listened	-1288
▁smiles	-1289
man	-1290
▁fur	-1291
oring	-1292
▁clot	-1293
▁balloon	-1294
▁clothes	-1295
▁alone	-1296
▁Jill	-1297
▁pol	-1298
lc	-1299
▁tail	-1300
rot	-1301
▁joy	-1302
ated	-1303
▁puppy	-1304
▁mar	-1305
▁spl	-1306
ence	-1307
▁wasn	-1308
▁brought	-1309
▁deep	-1310
▁everything	-1311
▁sear	-1312
▁strange	-1313
Oh	-1314
▁pet	-1315
ister	-1316
ctor	-1317
▁spark	-1318
der	-1319
▁sit	-1320
▁grow	-1321
▁woods	-1322
▁pulled	-1323
ling	-1324
▁sail	-1325
ott	-1326
▁won	-1327
▁ride	-1328
▁plan	-1329
eter	-1330
▁asks	-1331
▁fox	-1332
▁pie	-1333
▁treat	-1334
▁danger	-1335
uffy	-1336
▁visit	-1337
▁roll	-1338
os	-1339
▁leave	-1340
med	-1341
▁pat	-1342
ucky	-1343
This	-1344
▁music	-1345
▁amazed	-1346
▁waited	-1347
▁Soon	-1348
▁teddy	-1349
▁hide	-1350
me	-1351
But	-1352
ang	-1353
ever	-1354
▁towards	-1355
ower	-1356
▁field	-1357
▁pre	-1358
▁land	-1359
▁flying	-1360
zz	-1361
▁All	-1362
▁pen	-1363
▁silly	-1364
▁shared	-1365
▁owner	-1366
ained	-1367
▁runs	-1368
▁cloud	-1369
ape	-1370
ugg	-1371
▁living	-1372
▁Daddy	-1373
▁qui	-1374
▁job	-1375
ames	-1376
▁promised	-1377
▁belie	-1378
igg	-1379
▁moral	-1380
▁side	-1381
orm	-1382
ol	-1383
gs	-1384
▁lake	-1385
▁Mama	-1386
▁thinks	-1387
cket	-1388
Maybe	-1389
ope	-1390
▁paint	-1391
▁sec	-1392
thy	-1393
▁sister	-1394
ually	-1395
▁party	-1396
▁quiet	-1397
▁Mary	-1398
ises	-1399
▁must	-1400
Okay	-1401
cle	-1402
▁race	-1403
avy	-1404
▁money	-1405
▁wear	-1406
sw	-1407
▁worried	-1408
ased	-1409
▁answ	-1410
unch	-1411
▁slowly	-1412
▁pot	-1413
▁colorful	-1414
eces	-1415
▁grate	-1416
▁faster	-1417
▁ow	-1418
▁bran	-1419
▁pieces	-1420
▁dance	-1421
▁bott	-1422
▁welc	-1423
▁broke	-1424
▁cup	-1425
▁such	-1426
▁grateful	-1427
ix	-1428
▁gif	-1429
▁bigger	-1430
▁train	-1431
ze	-1432
ph	-1433
▁snack	-1434
fort	-1435
▁cho	-1436
▁Fl	-1437
▁Mr	-1438
▁reach	-1439
▁blank	-1440
▁pro	-1441
▁monster	-1442
▁plant	-1443
▁join	-1444
▁river	-1445
less	-1446
▁black	-1447
▁candy	-1448
ire	-1449
▁win	-1450
▁blanket	-1451
▁scream	-1452
uit	-1453
▁ele	-1454
▁magical	-1455
▁treasure	-1456
ear	-1457
▁princess	-1458
▁ve	-1459
▁stu	-1460
▁smart	-1461
▁bike	-1462
▁dangerous	-1463
▁Just	-1464
▁sign	-1465
▁dragon	-1466
▁across	-1467
▁monkey	-1468
▁most	-1469
▁everywhere	-1470
▁helping	-1471
▁bar	-1472
▁nap	-1473
outh	-1474
▁farmer	-1475
▁em	-1476
▁mouth	-1477
set	-1478
Why	-1479
▁disapp	-1480
▁Jimmy	-1481
▁pa	-1482
▁words	-1483
ipped	-1484
▁je	-1485
Sure	-1486
▁stre	-1487
ored	-1488
eared	-1489
ming	-1490
▁stepped	-1491
Hi	-1492
▁threw	-1493
▁heavy	-1494
▁tower	-1495
▁dolls	-1496
▁pass	-1497
▁bite	-1498
de	-1499
▁bowl	-1500
▁dirty	-1501
▁same	-1502
▁twins	-1503
▁crying	-1504
▁bee	-1505
▁spr	-1506
ident	-1507
TMt	-1508
▁doctor	-1509
▁acc	-1510
▁Grandma	-1511
▁believe	-1512
▁wouldn	-1513
Mommy	-1514
▁bath	-1515
▁heal	-1516
▁hig	-1517
chool	-1518
bble	-1519
▁closed	-1520
▁carrot	-1521
▁Mum	-1522
▁heart	-1523
▁stuck	-1524
cked	-1525
▁cour	-1526
▁buck	-1527
The	-1528
▁fruit	-1529
▁min	-1530
▁att	-1531
▁teac	-1532
▁school	-1533
▁brown	-1534
▁hoped	-1535
asket	-1536
iting	-1537
▁basket	-1538
▁suddenly	-1539
▁Emma	-1540
▁feels	-1541
▁mix	-1542
▁chair	-1543
▁eating	-1544
▁town	-1545
▁course	-1546
▁clapped	-1547
▁cray	-1548
▁coll	-1549
▁gentle	-1550
▁fairy	-1551
pping	-1552
▁pack	-1553
▁butt	-1554
ventually	-1555
▁stand	-1556
ier	-1557
▁drove	-1558
ors	-1559
▁pushed	-1560
br	-1561
issed	-1562
▁welcome	-1563
ts	-1564
▁swings	-1565
▁higher	-1566
▁without	-1567
▁Inside	-1568
▁neigh	-1569
▁today	-1570
▁pocket	-1571
orrow	-1572
▁hit	-1573
▁teacher	-1574
▁neighb	-1575
ord	-1576
▁pers	-1577
▁smo	-1578
▁piece	-1579
ourn	-1580
▁games	-1581
▁cheered	-1582
ract	-1583
▁wings	-1584
▁forget	-1585
▁ben	-1586
▁explained	-1587
▁longer	-1588
▁journ	-1589
▁yard	-1590
▁free	-1591
ible	-1592
▁accident	-1593
▁corn	-1594
ead	-1595
▁dry	-1596
▁along	-1597
ho	-1598
umb	-1599
cy	-1600
ment	-1601
▁Their	-1602
▁noises	-1603
itting	-1604
▁sang	-1605
▁inst	-1606
▁neck	-1607
▁happen	-1608
▁late	-1609
▁throw	-1610
▁hugs	-1611
▁young	-1612
▁turns	-1613
phant	-1614
▁stories	-1615
vel	-1616
▁shoes	-1617
▁lon	-1618
▁miss	-1619
▁adventures	-1620
▁singing	-1621
▁trou	-1622
▁well	-1623
▁sea	-1624
▁upset	-1625
▁lunch	-1626
▁apple	-1627
▁lonely	-1628
▁key	-1629
bby	-1630
ches	-1631
▁elephant	-1632
oun	-1633
▁street	-1634
▁secret	-1635
▁plac	-1636
▁belong	-1637
▁dist	-1638
▁mine	-1639
▁tom	-1640
▁wish	-1641
▁fence	-1642
ountain	-1643
▁mat	-1644
ek	-1645
▁shap	-1646
▁shook	-1647
▁exploring	-1648
▁moved	-1649
▁year	-1650
▁purp	-1651
▁nearby	-1652
▁soup	-1653
aughty	-1654
▁naughty	-1655
▁star	-1656
▁Sammy	-1657
▁shop	-1658
▁wise	-1659
▁bring	-1660
▁stars	-1661
▁owl	-1662
▁jar	-1663
fused	-1664
bow	-1665
▁Fluffy	-1666
ocked	-1667
▁inv	-1668
▁Tw	-1669
▁exp	-1670
▁caught	-1671
yard	-1672
▁whe	-1673
ward	-1674
Do	-1675
▁seemed	-1676
▁backyard	-1677
▁ph	-1678
▁es	-1679
ail	-1680
▁relie	-1681
▁dropped	-1682
▁rocks	-1683
aughter	-1684
llo	-1685
▁drink	-1686
▁bucket	-1687
adow	-1688
▁purple	-1689
▁swam	-1690
▁des	-1691
ces	-1692
▁resp	-1693
▁farm	-1694
▁taking	-1695
▁Thank	-1696
▁orange	-1697
▁though	-1698
ions	-1699
▁mail	-1700
sy	-1701
▁shapes	-1702
▁past	-1703
▁cow	-1704
col	-1705
▁woke	-1706
▁bench	-1707
ung	-1708
▁af	-1709
▁sounds	-1710
ity	-1711
▁fit	-1712
▁wondered	-1713
▁busy	-1714
▁tiny	-1715
▁Later	-1716
▁ob	-1717
▁sitting	-1718
▁rainbow	-1719
▁nose	-1720
▁nest	-1721
ese	-1722
▁daughter	-1723
▁mark	-1724
▁takes	-1725
▁mad	-1726
fish	-1727
▁kite	-1728
to	-1729
▁cou	-1730
read	-1731
Lily	-1732
▁holding	-1733
▁juice	-1734
▁comes	-1735
▁arms	-1736
▁nothing	-1737
thday	-1738
▁pig	-1739
og	-1740
▁coat	-1741
ining	-1742
▁cir	-1743
▁With	-1744
▁branch	-1745
raid	-1746
▁relieved	-1747
pper	-1748
▁Ell	-1749
▁afraid	-1750
ose	-1751
cing	-1752
idge	-1753
▁driver	-1754
▁mil	-1755
vered	-1756
▁spoon	-1757
▁Al	-1758
▁forever	-1759
▁cute	-1760
▁carry	-1761
▁gift	-1762
▁sick	-1763
▁boun	-1764
ale	-1765
▁lift	-1766
▁peace	-1767
sting	-1768
ours	-1769
Of	-1770
▁promise	-1771
▁huge	-1772
▁act	-1773
▁touched	-1774
▁Jenny	-1775
unt	-1776
▁patient	-1777
▁king	-1778
▁round	-1779
sc	-1780
▁hello	-1781
cer	-1782
▁Come	-1783
▁birthday	-1784
▁fing	-1785
▁letter	-1786
▁grab	-1787
▁Tweet	-1788
▁cheese	-1789
let	-1790
▁sunny	-1791
▁exciting	-1792
▁intere	-1793
▁bush	-1794
▁onto	-1795
eth	-1796
▁laughing	-1797
▁days	-1798
board	-1799
▁journey	-1800
▁band	-1801
▁gigg	-1802
▁creature	-1803
▁disco	-1804
ittens	-1805
▁Wh	-1806
▁bread	-1807
▁ret	-1808
arp	-1809
Hey	-1810
shine	-1811
ped	-1812
▁imag	-1813
▁life	-1814
gged	-1815
▁kick	-1816
▁power	-1817
▁hope	-1818
▁shell	-1819
▁craw	-1820
▁cozy	-1821
▁swimming	-1822
▁inc	-1823
▁bottle	-1824
▁sharp	-1825
▁suc	-1826
▁mist	-1827
▁Emily	-1828
▁wra	-1829
ness	-1830
▁comfort	-1831
▁instead	-1832
▁whist	-1833
gg	-1834
▁milk	-1835
▁watching	-1836
▁return	-1837
▁ear	-1838
▁spin	-1839
▁accidentally	-1840
alm	-1841
▁eas	-1842
▁sunshine	-1843
ten	-1844
▁cave	-1845
▁Ch	-1846
pa	-1847
▁spo	-1848
▁lucky	-1849
▁talked	-1850
▁puts	-1851
▁pudd	-1852
▁pointed	-1853
▁honey	-1854
▁collect	-1855
▁gives	-1856
▁gather	-1857
itch	-1858
▁ent	-1859
▁road	-1860
▁bought	-1861
▁smiling	-1862
▁anyone	-1863
▁searched	-1864
▁ce	-1865
▁hor	-1866
▁later	-1867
▁fan	-1868
ball	-1869
▁sandw	-1870
round	-1871
▁apples	-1872
itten	-1873
els	-1874
blem	-1875
irt	-1876
▁problem	-1877
▁meet	-1878
ize	-1879
▁mach	-1880
▁wom	-1881
▁loves	-1882
▁woman	-1883
œI	-1884
▁interesting	-1885
Good	-1886
▁plane	-1887
▁pres	-1888
▁kiss	-1889
▁healthy	-1890
eb	-1891
▁tasty	-1892
▁pile	-1893
▁vill	-1894
▁ducks	-1895
ove	-1896
▁wide	-1897
amed	-1898
ont	-1899
ub	-1900
▁adm	-1901
aur	-1902
▁spid	-1903
▁clever	-1904
▁eag	-1905
▁prot	-1906
▁matter	-1907
▁trouble	-1908
▁crayons	-1909
▁zoom	-1910
erly	-1911
ndpa	-1912
▁storm	-1913
owed	-1914
▁clouds	-1915
▁person	-1916
▁path	-1917
▁pill	-1918
cks	-1919
▁feather	-1920
▁rope	-1921
▁pop	-1922
▁protect	-1923
▁shining	-1924
▁smelled	-1925
▁front	-1926
▁hon	-1927
▁button	-1928
▁How	-1929
▁pract	-1930
▁spotted	-1931
▁minut	-1932
▁screamed	-1933
▁present	-1934
▁zoo	-1935
▁Jake	-1936
Come	-1937
▁ap	-1938
▁saf	-1939
▁respect	-1940
▁val	-1941
▁mud	-1942
▁Somet	-1943
▁danced	-1944
▁organ	-1945
▁cheer	-1946
▁par	-1947
▁quest	-1948
▁appeared	-1949
ond	-1950
▁which	-1951
▁puzz	-1952
▁seat	-1953
▁teach	-1954
▁myster	-1955
▁snowman	-1956
isa	-1957
▁snake	-1958
▁St	-1959
▁thin	-1960
ert	-1961
▁asleep	-1962
▁wild	-1963
▁sur	-1964
▁lovely	-1965
epend	-1966
▁answer	-1967
▁Mittens	-1968
▁Together	-1969
▁wearing	-1970
▁gently	-1971
▁neighbor	-1972
oose	-1973
▁places	-1974
▁bark	-1975
▁giant	-1976
▁horse	-1977
▁goes	-1978
▁whole	-1979
▁search	-1980
▁splas	-1981
ular	-1982
up	-1983
▁impress	-1984
▁corner	-1985
▁dirt	-1986
een	-1987
▁shr	-1988
▁med	-1989
▁tries	-1990
▁Lisa	-1991
▁trip	-1992
▁confused	-1993
▁live	-1994
▁di	-1995
▁mind	-1996
ato	-1997
▁rolled	-1998
▁tasted	-1999
nic	-2000
▁slid	-2001
▁card	-2002
cean	-2003
▁ash	-2004
▁ocean	-2005
▁supp	-2006
▁Le	-2007
▁picnic	-2008
▁forgive	-2009
▁Go	-2010
▁rude	-2011
▁machine	-2012
▁ca	-2013
▁spent	-2014
▁ser	-2015
▁teeth	-2016
▁drive	-2017
itty	-2018
▁phone	-2019
ssed	-2020
▁oven	-2021
▁pan	-2022
▁last	-2023
▁pour	-2024
la	-2025
▁calm	-2026
▁pretended	-2027
▁delight	-2028
▁cookie	-2029
▁spider	-2030
ex	-2031
▁feet	-2032
▁furry	-2033
izz	-2034
unk	-2035
▁lay	-2036
▁faces	-2037
▁worm	-2038
umber	-2039
▁ring	-2040
▁rec	-2041
▁helpful	-2042
▁Be	-2043
▁lad	-2044
▁Peter	-2045
▁eventually	-2046
▁wave	-2047
▁wip	-2048
▁chick	-2049
▁mountain	-2050
▁ban	-2051
▁sal	-2052
▁emb	-2053
ones	-2054
▁talking	-2055
▁rob	-2056
▁fold	-2057
▁shy	-2058
Tom	-2059
▁cart	-2060
▁tomorrow	-2061
▁sel	-2062
▁chocol	-2063
▁tid	-2064
▁spread	-2065
▁bubble	-2066
▁village	-2067
arge	-2068
ife	-2069
▁remind	-2070
▁ign	-2071
▁tun	-2072
▁foot	-2073
▁coin	-2074
▁write	-2075
▁couch	-2076
▁building	-2077
▁push	-2078
▁ladder	-2079
▁fighting	-2080
▁smooth	-2081
▁treats	-2082
▁blew	-2083
▁tool	-2084
▁chased	-2085
▁Sometimes	-2086
▁Little	-2087
▁wore	-2088
lex	-2089
ighed	-2090
▁stret	-2091
arra	-2092
▁bugs	-2093
per	-2094
▁hiding	-2095
▁embarra	-2096
▁knee	-2097
▁'	-2098
▁pool	-2099
▁cross	-2100
oph	-2101
▁waiting	-2102
My	-2103
▁step	-2104
▁puddle	-2105
▁robot	-2106
▁Teddy	-2107
ator	-2108
▁neckl	-2109
▁shelf	-2110
▁bell	-2111
▁finish	-2112
mo	-2113
▁coo	-2114
not	-2115
als	-2116
▁stir	-2117
▁ant	-2118
▁whenever	-2119
▁songs	-2120
▁selfish	-2121
▁maybe	-2122
▁cannot	-2123
▁Mummy	-2124
▁stra	-2125
▁string	-2126
▁Everywhere	-2127
▁Sus	-2128
▁sol	-2129
▁chocolate	-2130
ult	-2131
▁taste	-2132
▁spe	-2133
▁rep	-2134
▁large	-2135
▁hum	-2136
▁ple	-2137
▁net	-2138
▁paw	-2139
lebr	-2140
▁sack	-2141
box	-2142
▁fixed	-2143
▁leaf	-2144
▁tidy	-2145
▁wash	-2146
▁scar	-2147
umpy	-2148
▁banan	-2149
▁barked	-2150
▁spray	-2151
▁Bu	-2152
▁celebr	-2153
old	-2154
▁stone	-2155
▁gen	-2156
Please	-2157
▁cloth	-2158
▁crab	-2159
▁peaceful	-2160
▁colour	-2161
▁Johnn	-2162
ungle	-2163
▁Please	-2164
oin	-2165
▁hel	-2166
ird	-2167
▁jungle	-2168
ush	-2169
▁missed	-2170
iger	-2171
▁deter	-2172
arm	-2173
St	-2174
▁landed	-2175
▁determ	-2176
▁forward	-2177
▁embarrassed	-2178
▁Some	-2179
▁Johnny	-2180
▁jumping	-2181
▁bat	-2182
▁decor	-2183
▁honest	-2184
elly	-2185
▁necklace	-2186
airs	-2187
▁Alice	-2188
dge	-2189
▁trust	-2190
▁hears	-2191
▁moon	-2192
orry	-2193
▁shirt	-2194
▁sticks	-2195
▁creative	-2196
▁sharing	-2197
aking	-2198
▁tea	-2199
▁success	-2200
▁knocked	-2201
▁carrots	-2202
▁disappoin	-2203
most	-2204
▁meadow	-2205
▁Even	-2206
▁Don	-2207
▁stood	-2208
ying	-2209
getable	-2210
▁gener	-2211
▁whis	-2212
▁While	-2213
▁bal	-2214
▁tightly	-2215
▁meant	-2216
▁vegetable	-2217
▁ashamed	-2218
▁breath	-2219
▁legs	-2220
ned	-2221
▁plate	-2222
▁almost	-2223
▁sour	-2224
▁emp	-2225
▁gray	-2226
dle	-2227
▁grew	-2228
▁pillow	-2229
▁tells	-2230
▁empty	-2231
ground	-2232
ony	-2233
▁Bo	-2234
▁whistle	-2235
▁gas	-2236
▁splash	-2237
ian	-2238
▁understood	-2239
▁ber	-2240
▁sheep	-2241
▁carried	-2242
den	-2243
▁Why	-2244
▁yelled	-2245
▁lem	-2246
arl	-2247
ustr	-2248
vous	-2249
▁hours	-2250
▁disappointed	-2251
ital	-2252
▁nut	-2253
▁snacks	-2254
▁save	-2255
▁police	-2256
▁nods	-2257
hin	-2258
▁jew	-2259
▁these	-2260
ork	-2261
▁hosp	-2262
▁sparkly	-2263
▁gold	-2264
▁hospital	-2265
ets	-2266
▁kitten	-2267
Where	-2268
▁ship	-2269
erp	-2270
ina	-2271
▁pay	-2272
urse	-2273
▁bored	-2274
▁line	-2275
▁generous	-2276
▁frustr	-2277
▁taught	-2278
▁Leo	-2279
▁hidden	-2280
▁test	-2281
▁rad	-2282
▁standing	-2283
▁chew	-2284
▁scarf	-2285
▁minutes	-2286
▁returned	-2287
iff	-2288
▁knowing	-2289
▁hur	-2290
▁blow	-2291
▁group	-2292
▁easy	-2293
▁bedroom	-2294
▁plants	-2295
▁pizz	-2296
▁polite	-2297
▁glass	-2298
▁mysterious	-2299
▁waves	-2300
▁shore	-2301
▁sighed	-2302
▁seed	-2303
▁wolf	-2304
▁Mark	-2305
▁pri	-2306
▁seek	-2307
▁determined	-2308
kin	-2309
▁thankful	-2310
▁puzzle	-2311
Stop	-2312
▁powerful	-2313
▁class	-2314
▁ner	-2315
▁Br	-2316
▁prince	-2317
▁pir	-2318
▁fig	-2319
▁sleepy	-2320
fl	-2321
▁passed	-2322
▁sandwich	-2323
▁drew	-2324
▁Susie	-2325
▁nervous	-2326
▁spicy	-2327
▁Bl	-2328
▁finger	-2329
▁jelly	-2330
▁frustrated	-2331
▁messy	-2332
▁pizza	-2333
▁fancy	-2334
▁spoil	-2335
▁match	-2336
▁gun	-2337
work	-2338
osaur	-2339
▁gate	-2340
▁bridge	-2341
▁lock	-2342
▁fear	-2343
▁tick	-2344
aul	-2345
▁closet	-2346
▁mot	-2347
▁reg	-2348
▁kissed	-2349
▁sold	-2350
▁feed	-2351
af	-2352
▁wis	-2353
▁gathered	-2354
▁av	-2355
▁poor	-2356
▁circ	-2357
▁excite	-2358
ote	-2359
▁hang	-2360
ella	-2361
▁esc	-2362
erpill	-2363
▁van	-2364
▁caterpill	-2365
▁flag	-2366
▁pin	-2367
▁grumpy	-2368
oop	-2369
▁dinosaur	-2370
ano	-2371
iddle	-2372
▁yourself	-2373
uce	-2374
issors	-2375
▁answered	-2376
▁cries	-2377
Are	-2378
▁often	-2379
itter	-2380
▁twirl	-2381
▁chest	-2382
sist	-2383
selves	-2384
gly	-2385
▁hopping	-2386
pack	-2387
▁scissors	-2388
▁tears	-2389
mb	-2390
Sorry	-2391
▁ugly	-2392
▁mummy	-2393
Ben	-2394
▁Today	-2395
▁Dan	-2396
▁burn	-2397
▁cand	-2398
ensive	-2399
▁deer	-2400
▁drop	-2401
illed	-2402
▁fil	-2403
izzy	-2404
▁excitement	-2405
era	-2406
▁lit	-2407
▁scr	-2408
▁expensive	-2409
▁working	-2410
▁middle	-2411
▁saved	-2412
▁ok	-2413
▁caterpillar	-2414
▁taken	-2415
▁true	-2416
▁wagged	-2417
▁ones	-2418
▁pleased	-2419
▁crown	-2420
▁spend	-2421
▁boring	-2422
ugar	-2423
▁leg	-2424
que	-2425
▁picks	-2426
oof	-2427
▁vase	-2428
▁tent	-2429
▁asking	-2430
body	-2431
ual	-2432
ates	-2433
▁Bobby	-2434
▁tie	-2435
ecially	-2436
▁brush	-2437
▁vegetables	-2438
▁giggled	-2439
▁boss	-2440
ete	-2441
▁mistake	-2442
Who	-2443
ser	-2444
▁cage	-2445
▁mir	-2446
light	-2447
▁sugar	-2448
▁gets	-2449
▁cap	-2450
▁rocket	-2451
▁stuff	-2452
▁comfortable	-2453
▁packed	-2454
▁eld	-2455
pecially	-2456
▁especially	-2457
▁dancing	-2458
▁clown	-2459
▁wander	-2460
▁number	-2461
▁sight	-2462
▁medic	-2463
▁press	-2464
▁knight	-2465
ggs	-2466
ots	-2467
▁fruits	-2468
iness	-2469
▁Eventually	-2470
▁drum	-2471
▁eggs	-2472
▁lying	-2473
▁fake	-2474
▁pus	-2475
ror	-2476
▁dest	-2477
aged	-2478
▁glue	-2479
▁walks	-2480
▁distance	-2481
▁medicine	-2482
▁Mandy	-2483
▁splashed	-2484
▁bake	-2485
▁flut	-2486
▁sweetie	-2487
▁No	-2488
▁bone	-2489
▁moving	-2490
▁drawing	-2491
▁Blue	-2492
▁disappeared	-2493
▁smelly	-2494
▁change	-2495
▁clap	-2496
▁week	-2497
▁lead	-2498
▁become	-2499
▁pray	-2500
▁lemon	-2501
▁feathers	-2502
ha	-2503
▁mov	-2504
▁lose	-2505
▁moms	-2506
▁licked	-2507
▁calling	-2508
▁If	-2509
▁twist	-2510
▁dogs	-2511
ory	-2512
▁bathroom	-2513
▁playground	-2514
▁Pete	-2515
▁fis	-2516
yal	-2517
▁lazy	-2518
▁weak	-2519
▁incred	-2520
▁Fred	-2521
▁roar	-2522
▁elderly	-2523
▁body	-2524
?".	-2525
▁gar	-2526
Now	-2527
▁cri	-2528
▁exam	-2529
▁horn	-2530
▁crack	-2531
▁questions	-2532
▁wrote	-2533
▁add	-2534
▁yog	-2535
▁yours	-2536
▁mirror	-2537
▁mic	-2538
▁noisy	-2539
uggest	-2540
▁father	-2541
▁suggest	-2542
▁nod	-2543
▁skipped	-2544
ating	-2545
elp	-2546
eez	-2547
▁fluffy	-2548
▁ed	-2549
▁eager	-2550
▁wheel	-2551
▁ext	-2552
▁dish	-2553
▁loyal	-2554
▁clear	-2555
▁famous	-2556
▁stones	-2557
▁End	-2558
▁lamp	-2559
▁ruined	-2560
▁Ellie	-2561
▁dig	-2562
▁rare	-2563
land	-2564
▁ord	-2565
ination	-2566
▁content	-2567
▁rich	-2568
▁tape	-2569
▁sell	-2570
▁figure	-2571
▁drank	-2572
▁map	-2573
▁march	-2574
▁incredible	-2575
▁queen	-2576
▁rid	-2577
▁glow	-2578
▁shows	-2579
▁check	-2580
▁juicy	-2581
▁soap	-2582
ti	-2583
▁covered	-2584
▁ind	-2585
▁sailed	-2586
▁relax	-2587
▁balls	-2588
▁aw	-2589
illi	-2590
▁team	-2591
▁shoot	-2592
▁measure	-2593
ately	-2594
hip	-2595
▁discovered	-2596
▁decide	-2597
▁realised	-2598
umbled	-2599
▁swan	-2600
▁needs	-2601
▁borrow	-2602
▁coins	-2603
▁Ella	-2604
▁straw	-2605
fic	-2606
▁adventur	-2607
▁branches	-2608
cept	-2609
▁cleaned	-2610
▁Bella	-2611
▁ham	-2612
▁extra	-2613
Help	-2614
▁towel	-2615
asing	-2616
▁boys	-2617
▁Mar	-2618
▁board	-2619
▁motor	-2620
imp	-2621
▁tiger	-2622
Well	-2623
▁barn	-2624
▁chicken	-2625
▁mod	-2626
Be	-2627
▁adventurous	-2628
▁diffic	-2629
▁tag	-2630
▁offered	-2631
▁joke	-2632
▁bubbles	-2633
▁Brown	-2634
▁balance	-2635
▁fine	-2636
keep	-2637
▁lifted	-2638
ique	-2639
▁colourful	-2640
▁thick	-2641
▁frown	-2642
▁eye	-2643
▁difficult	-2644
▁turt	-2645
▁track	-2646
▁dolp	-2647
▁organized	-2648
▁toug	-2649
▁bottom	-2650
▁happening	-2651
▁cover	-2652
rag	-2653
alous	-2654
▁unique	-2655
port	-2656
▁hose	-2657
▁knife	-2658
▁jealous	-2659
▁weird	-2660
▁island	-2661
▁fright	-2662
▁Bobo	-2663
▁Mrs	-2664
▁garage	-2665
▁managed	-2666
cil	-2667
▁hurts	-2668
imed	-2669
▁once	-2670
▁pencil	-2671
ject	-2672
▁word	-2673
▁learning	-2674
▁crawled	-2675
▁arg	-2676
▁cost	-2677
▁circle	-2678
▁saying	-2679
▁berries	-2680
▁kindness	-2681
▁Dave	-2682
ured	-2683
▁Mike	-2684
▁balloons	-2685
▁tough	-2686
Me	-2687
▁Fr	-2688
olog	-2689
▁mighty	-2690
▁wand	-2691
▁chase	-2692
ready	-2693
ddy	-2694
▁bald	-2695
▁pointing	-2696
▁ter	-2697
▁favour	-2698
lies	-2699
iv	-2700
▁shake	-2701
▁louder	-2702
keeper	-2703
ipper	-2704
▁jewel	-2705
▁batter	-2706
ages	-2707
▁added	-2708
▁sil	-2709
▁guit	-2710
▁hunt	-2711
▁harder	-2712
▁spun	-2713
▁guess	-2714
▁Tweety	-2715
▁already	-2716
▁apolog	-2717
▁unus	-2718
▁edge	-2719
head	-2720
▁four	-2721
▁ang	-2722
▁whale	-2723
▁norm	-2724
▁fool	-2725
▁libr	-2726
alk	-2727
▁favourite	-2728
▁unusual	-2729
▁dizzy	-2730
rage	-2731
▁enjoying	-2732
ipp	-2733
▁valu	-2734
aw	-2735
▁pump	-2736
▁Grandpa	-2737
▁hats	-2738
▁smoke	-2739
▁belonged	-2740
▁cheerful	-2741
▁grace	-2742
▁wrapped	-2743
▁strawber	-2744
▁impressed	-2745
uggled	-2746
▁record	-2747
▁sword	-2748
▁trucks	-2749
▁grown	-2750
▁giving	-2751
▁market	-2752
▁ref	-2753
▁trunk	-2754
▁normal	-2755
▁laughs	-2756
anged	-2757
ola	-2758
▁grand	-2759
▁ears	-2760
▁guitar	-2761
▁loudly	-2762
▁harm	-2763
▁hero	-2764
illiant	-2765
▁banana	-2766
▁boxes	-2767
▁turtle	-2768
▁proudly	-2769
▁Soph	-2770
▁brilliant	-2771
▁scare	-2772
ature	-2773
▁circles	-2774
ilt	-2775
▁terri	-2776
▁whisp	-2777
▁choose	-2778
▁brothers	-2779
Here	-2780
ym	-2781
▁bossy	-2782
ery	-2783
▁dreamed	-2784
▁against	-2785
Tim	-2786
▁escape	-2787
▁invited	-2788
▁goat	-2789
▁skin	-2790
ipe	-2791
cient	-2792
▁helps	-2793
gy	-2794
▁compet	-2795
▁cab	-2796
▁pil	-2797
▁frightened	-2798
▁melt	-2799
▁painting	-2800
▁means	-2801
▁birdie	-2802
▁accept	-2803
▁pee	-2804
▁flash	-2805
▁jack	-2806
fast	-2807
▁depend	-2808
▁safely	-2809
▁slipped	-2810
▁buttons	-2811
▁stubb	-2812
▁wrap	-2813
▁design	-2814
▁valuable	-2815
▁crayon	-2816
▁stream	-2817
▁ancient	-2818
▁walls	-2819
▁cabin	-2820
▁breakfast	-2821
▁wake	-2822
▁happiness	-2823
▁study	-2824
edient	-2825
ouses	-2826
▁log	-2827
erry	-2828
▁successful	-2829
emo	-2830
▁clay	-2831
▁Lola	-2832
orge	-2833
▁toast	-2834
▁knows	-2835
▁foolish	-2836
▁My	-2837
▁falls	-2838
▁Nemo	-2839
▁stubborn	-2840
▁fridge	-2841
▁lean	-2842
apping	-2843
▁unl	-2844
ye	-2845
▁nicely	-2846
atch	-2847
▁shape	-2848
▁movie	-2849
▁fier	-2850
▁Ge	-2851
omed	-2852
▁cudd	-2853
▁rough	-2854
▁dreams	-2855
▁nosy	-2856
▁city	-2857
▁space	-2858
▁houses	-2859
▁bloom	-2860
▁fat	-2861
▁obedient	-2862
▁delicate	-2863
▁fierce	-2864
▁grandpa	-2865
▁office	-2866
az	-2867
ado	-2868
laimed	-2869
▁tomato	-2870
▁suggested	-2871
▁icy	-2872
▁competit	-2873
▁wagon	-2874
▁shark	-2875
▁notice	-2876
pes	-2877
▁exclaimed	-2878
▁dead	-2879
▁kinds	-2880
▁mem	-2881
▁wiped	-2882
▁mixed	-2883
▁shells	-2884
ext	-2885
▁stri	-2886
▁useful	-2887
uth	-2888
▁poured	-2889
œLet	-2890
▁cher	-2891
▁lights	-2892
▁aunt	-2893
▁locked	-2894
▁tools	-2895
▁sounded	-2896
▁stove	-2897
▁thu	-2898
▁explored	-2899
▁excitedly	-2900
wards	-2901
▁frag	-2902
▁rose	-2903
!".	-2904
▁egg	-2905
▁son	-2906
oppy	-2907
▁times	-2908
▁shadow	-2909
▁cro	-2910
▁enc	-2911
▁bags	-2912
▁fountain	-2913
oot	-2914
ention	-2915
▁George	-2916
ache	-2917
dom	-2918
▁themselves	-2919
▁low	-2920
rell	-2921
▁stumbled	-2922
▁bushes	-2923
arry	-2924
▁showing	-2925
▁weal	-2926
▁spoiled	-2927
▁above	-2928
▁fingers	-2929
▁smaller	-2930
▁resc	-2931
▁independ	-2932
▁lab	-2933
▁perform	-2934
▁Ducky	-2935
vice	-2936
▁thoughtful	-2937
kn	-2938
▁witch	-2939
▁jog	-2940
▁dough	-2941
na	-2942
▁fragile	-2943
▁dependable	-2944
▁raced	-2945
ray	-2946
▁eng	-2947
inal	-2948
corn	-2949
▁Whenever	-2950
▁playful	-2951
▁spinning	-2952
▁tele	-2953
▁parrot	-2954
arth	-2955
▁helm	-2956
▁seem	-2957
▁rode	-2958
▁stretch	-2959
▁brightly	-2960
▁print	-2961
ormous	-2962
ines	-2963
▁clock	-2964
▁jam	-2965
▁delighted	-2966
▁admired	-2967
▁enormous	-2968
▁built	-2969
▁Cl	-2970
▁law	-2971
▁Sn	-2972
▁counted	-2973
▁kicked	-2974
▁swe	-2975
▁orig	-2976
▁cop	-2977
▁practice	-2978
▁changed	-2979
▁roof	-2980
▁ways	-2981
▁shone	-2982
reen	-2983
▁rat	-2984
▁twig	-2985
▁reminded	-2986
▁acorn	-2987
▁sunfl	-2988
▁hammer	-2989
▁cam	-2990
ither	-2991
ience	-2992
▁independent	-2993
▁Bill	-2994
eeze	-2995
▁sniff	-2996
▁zip	-2997
▁Your	-2998
▁bitter	-2999
▁using	-3000
▁handed	-3001
▁whispered	-3002
▁Toby	-3003
mbrell	-3004
anut	-3005
▁chose	-3006
known	-3007
▁chir	-3008
▁umbrell	-3009
▁hoop	-3010
▁cone	-3011
▁solve	-3012
▁loll	-3013
▁stronger	-3014
▁steal	-3015
▁tunn	-3016
▁jolly	-3017
▁serious	-3018
▁bees	-3019
▁original	-3020
▁beak	-3021
ipop	-3022
▁tummy	-3023
▁popcorn	-3024
▁terrible	-3025
▁brace	-3026
œYes	-3027
▁mis	-3028
▁lollipop	-3029
▁boats	-3030
ict	-3031
▁painted	-3032
▁fre	-3033
▁allowed	-3034
▁hairy	-3035
▁moder	-3036
▁sauce	-3037
iable	-3038
▁cleaning	-3039
▁unknown	-3040
▁finding	-3041
▁joined	-3042
▁gasped	-3043
▁guard	-3044
▁leaving	-3045
▁potato	-3046
▁dust	-3047
▁salad	-3048
iew	-3049
▁picking	-3050
het	-3051
▁bean	-3052
▁pumpkin	-3053
inary	-3054
amond	-3055
▁clum	-3056
▁dove	-3057
uring	-3058
▁bump	-3059
anger	-3060
▁Joey	-3061
▁sink	-3062
▁costum	-3063
▁tank	-3064
▁half	-3065
▁yet	-3066
▁metal	-3067
▁dolphin	-3068
▁reliable	-3069
▁bounce	-3070
▁view	-3071
▁tor	-3072
▁doesn	-3073
▁diamond	-3074
▁those	-3075
robe	-3076
▁post	-3077
▁forth	-3078
▁stamp	-3079
aghet	-3080
aghetti	-3081
▁advice	-3082
▁rubb	-3083
com	-3084
▁hay	-3085
pid	-3086
▁modern	-3087
▁barber	-3088
▁ing	-3089
▁thinking	-3090
gu	-3091
▁gem	-3092
▁holds	-3093
▁pirate	-3094
▁regular	-3095
▁marble	-3096
ebra	-3097
▁Pe	-3098
ugged	-3099
redient	-3100
How	-3101
▁ingredient	-3102
▁create	-3103
▁yarn	-3104
▁clumsy	-3105
▁sleeping	-3106
▁searching	-3107
▁rushed	-3108
▁stairs	-3109
ilty	-3110
▁wealthy	-3111
▁prep	-3112
▁stupid	-3113
▁guilty	-3114
See	-3115
▁telling	-3116
▁peanut	-3117
▁cheap	-3118
▁spaghetti	-3119
▁goose	-3120
œWhat	-3121
▁char	-3122
▁flex	-3123
▁mask	-3124
cu	-3125
ations	-3126
▁compass	-3127
▁patch	-3128
▁rub	-3129
▁magn	-3130
▁engine	-3131
▁stat	-3132
▁opens	-3133
▁Polly	-3134
▁Andy	-3135
▁arrow	-3136
▁zebra	-3137
▁Ba	-3138
▁Sophie	-3139
▁square	-3140
io	-3141
illa	-3142
▁knock	-3143
▁thunder	-3144
▁Bear	-3145
eezed	-3146
irsty	-3147
▁umbrella	-3148
▁angel	-3149
▁cur	-3150
▁camera	-3151
▁crazy	-3152
cod	-3153
▁driving	-3154
▁graceful	-3155
▁shiver	-3156
▁beet	-3157
▁washed	-3158
▁popular	-3159
▁bull	-3160
▁carrying	-3161
▁dull	-3162
▁stage	-3163
shion	-3164
umbers	-3165
▁Alex	-3166
isk	-3167
▁missing	-3168
▁sparkled	-3169
œIt	-3170
fa	-3171
▁friendship	-3172
▁truth	-3173
▁meal	-3174
▁seeds	-3175
Go	-3176
▁flexible	-3177
▁comb	-3178
▁impressive	-3179
▁tied	-3180
▁library	-3181
▁sne	-3182
time	-3183
▁pebble	-3184
▁careless	-3185
▁jacket	-3186
▁patter	-3187
▁deliver	-3188
▁fresh	-3189
▁imagined	-3190
▁shel	-3191
▁nature	-3192
▁persist	-3193
▁ending	-3194
▁reward	-3195
▁destro	-3196
ision	-3197
▁handle	-3198
▁rubbed	-3199
▁ingredients	-3200
▁dreaming	-3201
▁shocked	-3202
ric	-3203
▁load	-3204
▁prize	-3205
▁sudden	-3206
▁crocod	-3207
oomy	-3208
▁pattern	-3209
ief	-3210
▁pige	-3211
▁compassion	-3212
ibb	-3213
▁enth	-3214
▁flashlight	-3215
▁sadly	-3216
▁Next	-3217
▁thirsty	-3218
▁envel	-3219
▁encou	-3220
arsh	-3221
▁stranger	-3222
ince	-3223
œLetâ	-3224
▁wheels	-3225
▁enthus	-3226
ement	-3227
▁fork	-3228
▁discover	-3229
▁Charl	-3230
▁tem	-3231
▁reading	-3232
▁numbers	-3233
▁desk	-3234
▁early	-3235
▁suit	-3236
▁wire	-3237
▁penny	-3238
▁peeked	-3239
▁butterflies	-3240
▁mailbox	-3241
▁cryst	-3242
▁spilled	-3243
awn	-3244
▁gum	-3245
▁bracelet	-3246
▁torn	-3247
loo	-3248
▁rug	-3249
▁stops	-3250
▁env	-3251
▁comput	-3252
▁rece	-3253
bled	-3254
▁Paul	-3255
▁ahead	-3256
▁surf	-3257
▁anx	-3258
▁sorts	-3259
▁spring	-3260
ellig	-3261
comfort	-3262
▁cere	-3263
▁order	-3264
▁object	-3265
▁towers	-3266
▁bent	-3267
▁warned	-3268
▁wing	-3269
▁pengu	-3270
▁humble	-3271
oe	-3272
▁intellig	-3273
▁earth	-3274
▁pup	-3275
▁spoke	-3276
gest	-3277
▁windows	-3278
There	-3279
▁uncomfort	-3280
▁placed	-3281
▁avo	-3282
▁pow	-3283
iches	-3284
▁uncomfortable	-3285
▁super	-3286
▁pant	-3287
▁travel	-3288
Yay	-3289
▁pale	-3290
▁badly	-3291
▁note	-3292
▁anxious	-3293
▁sunflower	-3294
▁slides	-3295
▁older	-3296
▁trap	-3297
▁scale	-3298
▁biggest	-3299
▁compl	-3300
ikes	-3301
▁flute	-3302
▁stack	-3303
▁couldnâ	-3304
▁scoot	-3305
▁statue	-3306
▁growing	-3307
Ow	-3308
▁counting	-3309
▁cooking	-3310
▁beetle	-3311
▁tunnel	-3312
▁celebrate	-3313
▁complet	-3314
▁liz	-3315
▁mel	-3316
host	-3317
▁sofa	-3318
▁cupboard	-3319
▁harmless	-3320
▁mush	-3321
▁scatter	-3322
▁nail	-3323
▁mole	-3324
▁Here	-3325
▁beauty	-3326
They	-3327
▁Pat	-3328
▁value	-3329
▁nurse	-3330
▁perm	-3331
▁deaf	-3332
▁persistent	-3333
▁hung	-3334
▁er	-3335
▁shut	-3336
▁jumps	-3337
▁crocodile	-3338
▁crane	-3339
▁ghost	-3340
▁gifted	-3341
▁trick	-3342
▁charming	-3343
▁refused	-3344
▁Give	-3345
▁neat	-3346
▁names	-3347
▁courage	-3348
▁yawn	-3349
▁curt	-3350
▁flour	-3351
cream	-3352
▁raven	-3353
opus	-3354
▁base	-3355
▁pony	-3356
▁cereal	-3357
▁Hen	-3358
ctopus	-3359
▁tur	-3360
ices	-3361
▁sandwiches	-3362
▁pretending	-3363
▁curtain	-3364
▁support	-3365
▁snuggled	-3366
▁ordinary	-3367
▁destroy	-3368
▁chasing	-3369
aid	-3370
▁univer	-3371
▁question	-3372
aches	-3373
▁Look	-3374
▁triang	-3375
▁envelope	-3376
▁drawer	-3377
▁sett	-3378
ud	-3379
▁camp	-3380
▁computer	-3381
▁crawl	-3382
▁lively	-3383
▁vi	-3384
▁send	-3385
▁attract	-3386
▁rules	-3387
▁octopus	-3388
▁gloomy	-3389
▁cartoon	-3390
▁intelligent	-3391
▁uncle	-3392
▁may	-3393
ips	-3394
▁piano	-3395
▁speed	-3396
▁crystal	-3397
▁collar	-3398
▁package	-3399
▁turkey	-3400
▁shaking	-3401
▁helmet	-3402
▁parade	-3403
▁blueber	-3404
▁mushroom	-3405
▁fu	-3406
▁needle	-3407
▁creatures	-3408
▁phot	-3409
▁twirled	-3410
▁hurry	-3411
heart	-3412
aff	-3413
stri	-3414
He	-3415
œThat	-3416
▁lizard	-3417
orant	-3418
erable	-3419
ubby	-3420
ceed	-3421
▁alert	-3422
▁task	-3423
gust	-3424
▁soldier	-3425
▁thief	-3426
▁station	-3427
▁miserable	-3428
und	-3429
▁pepper	-3430
▁Will	-3431
▁Grace	-3432
▁hunter	-3433
▁fireman	-3434
▁bicy	-3435
▁disgust	-3436
▁anywhere	-3437
▁dug	-3438
cut	-3439
▁carp	-3440
▁ener	-3441
iest	-3442
▁seal	-3443
▁Henry	-3444
▁resist	-3445
▁Before	-3446
▁Brownie	-3447
▁wishes	-3448
ses	-3449
▁led	-3450
▁vide	-3451
coa	-3452
▁ignorant	-3453
▁Charlie	-3454
▁beep	-3455
▁bandage	-3456
▁helpless	-3457
▁stickers	-3458
▁bounced	-3459
▁screen	-3460
▁repe	-3461
tter	-3462
Give	-3463
▁radio	-3464
▁practiced	-3465
▁trash	-3466
▁Annie	-3467
▁second	-3468
▁shine	-3469
▁muff	-3470
▁leash	-3471
▁chance	-3472
▁impat	-3473
▁mill	-3474
▁letters	-3475
▁attractive	-3476
▁cube	-3477
▁tooth	-3478
▁stretched	-3479
▁stirred	-3480
▁nobody	-3481
▁thread	-3482
ummer	-3483
▁chubby	-3484
urb	-3485
▁pand	-3486
▁cricket	-3487
▁Sh	-3488
▁jeep	-3489
▁pasta	-3490
▁pigeon	-3491
▁compassionate	-3492
▁jet	-3493
▁gir	-3494
▁trump	-3495
▁Tweetie	-3496
If	-3497
▁decorate	-3498
ne	-3499
▁tire	-3500
orable	-3501
▁cocoa	-3502
▁brighter	-3503
▁club	-3504
▁disturb	-3505
▁steps	-3506
ccol	-3507
▁succeed	-3508
▁impatient	-3509
ccoli	-3510
▁Jerry	-3511
▁competitive	-3512
▁respectful	-3513
arian	-3514
▁further	-3515
▁Bet	-3516
▁jug	-3517
▁otter	-3518
▁troubled	-3519
▁itself	-3520
▁pressed	-3521
aked	-3522
noon	-3523
▁candle	-3524
▁bet	-3525
▁afternoon	-3526
olin	-3527
▁attic	-3528
▁starts	-3529
▁ostri	-3530
▁mug	-3531
▁pun	-3532
▁restless	-3533
▁tap	-3534
▁Tr	-3535
▁somewhere	-3536
▁carpet	-3537
illie	-3538
▁Sandy	-3539
▁Are	-3540
▁ribb	-3541
▁shoe	-3542
▁disgusting	-3543
▁dess	-3544
▁tray	-3545
▁waff	-3546
▁anyway	-3547
▁quar	-3548
▁allig	-3549
▁adorable	-3550
stic	-3551
aurant	-3552
▁vine	-3553
▁skip	-3554
▁shouts	-3555
▁fort	-3556
▁gor	-3557
▁nuts	-3558
▁leop	-3559
▁Lilly	-3560
▁case	-3561
gn	-3562
▁restaurant	-3563
▁fearful	-3564
▁Where	-3565
▁envious	-3566
▁pants	-3567
▁screw	-3568
come	-3569
opter	-3570
icopter	-3571
▁sweetheart	-3572
▁cards	-3573
▁filthy	-3574
▁distant	-3575
iastic	-3576
▁trumpet	-3577
▁enthusiastic	-3578
▁exper	-3579
▁giggle	-3580
▁hipp	-3581
▁Mag	-3582
▁broccoli	-3583
▁cooked	-3584
▁Everything	-3585
▁Lee	-3586
▁helicopter	-3587
▁monkeys	-3588
▁Danny	-3589
aroo	-3590
angaroo	-3591
▁hook	-3592
night	-3593
▁reco	-3594
▁harsh	-3595
▁por	-3596
▁sandbox	-3597
▁Would	-3598
irit	-3599
▁ten	-3600
▁nowhere	-3601
▁backpack	-3602
▁soar	-3603
gging	-3604
▁admire	-3605
▁sent	-3606
▁bri	-3607
cycle	-3608
▁batht	-3609
▁scooter	-3610
▁pipe	-3611
▁explain	-3612
▁belt	-3613
▁meas	-3614
gie	-3615
▁bathtub	-3616
opl	-3617
▁ants	-3618
eropl	-3619
▁country	-3620
▁barking	-3621
▁kangaroo	-3622
▁Snow	-3623
▁quite	-3624
▁poem	-3625
▁unpack	-3626
par	-3627
▁aeropl	-3628
stairs	-3629
▁speak	-3630
▁spell	-3631
▁Maria	-3632
nna	-3633
▁cows	-3634
▁lid	-3635
▁happier	-3636
▁leopard	-3637
imi	-3638
▁squash	-3639
▁bicycle	-3640
▁repair	-3641
▁mama	-3642
▁separ	-3643
▁listening	-3644
▁Jess	-3645
▁summer	-3646
▁Pap	-3647
▁Sm	-3648
▁stared	-3649
▁firework	-3650
▁breat	-3651
▁Millie	-3652
▁Baby	-3653
▁message	-3654
uct	-3655
▁didnâ	-3656
▁grabs	-3657
▁loop	-3658
▁mule	-3659
▁given	-3660
▁comet	-3661
▁ostrich	-3662
hood	-3663
▁human	-3664
▁gorilla	-3665
▁Bunny	-3666
▁sort	-3667
▁paid	-3668
▁impro	-3669
year	-3670
▁yogurt	-3671
▁modest	-3672
▁finds	-3673
▁obser	-3674
▁dessert	-3675
▁meat	-3676
▁alligator	-3677
▁ur	-3678
ipping	-3679
▁hedge	-3680
▁violin	-3681
Bye	-3682
▁Ted	-3683
▁melon	-3684
▁spirit	-3685
▁jellyfish	-3686
▁Papa	-3687
▁pulls	-3688
▁split	-3689
▁rescue	-3690
▁tripped	-3691
ucked	-3692
▁paws	-3693
▁Harry	-3694
▁prov	-3695
▁size	-3696
▁five	-3697
▁wheat	-3698
▁holes	-3699
▁Mimi	-3700
▁forgave	-3701
▁roared	-3702
▁fle	-3703
▁cats	-3704
▁purse	-3705
ophone	-3706
▁pilot	-3707
▁recogn	-3708
▁raft	-3709
▁hippo	-3710
▁hall	-3711
▁tax	-3712
▁cact	-3713
▁sheet	-3714
▁pushing	-3715
▁swinging	-3716
▁inse	-3717
▁organize	-3718
▁bikes	-3719
▁sle	-3720
ci	-3721
▁pal	-3722
▁scold	-3723
▁behave	-3724
▁rice	-3725
▁salt	-3726
▁shade	-3727
▁haircut	-3728
▁starting	-3729
▁Buddy	-3730
▁oat	-3731
▁bin	-3732
▁lightning	-3733
▁triangle	-3734
▁brus	-3735
▁buzz	-3736
eer	-3737
▁energy	-3738
bul	-3739
lcano	-3740
œYou	-3741
▁riding	-3742
▁ped	-3743
iskers	-3744
aled	-3745
▁bur	-3746
▁porch	-3747
▁frowned	-3748
▁knot	-3749
▁either	-3750
▁lear	-3751
▁math	-3752
▁learnt	-3753
ebook	-3754
▁lip	-3755
seum	-3756
iling	-3757
▁notebook	-3758
Anna	-3759
▁trains	-3760
▁ended	-3761
▁wallet	-3762
inking	-3763
▁chalk	-3764
▁bananas	-3765
▁lend	-3766
▁luck	-3767
▁cactus	-3768
reci	-3769
▁panda	-3770
▁evening	-3771
▁sticker	-3772
▁sweater	-3773
▁rod	-3774
▁papers	-3775
▁volcano	-3776
▁Whiskers	-3777
▁museum	-3778
▁jokes	-3779
▁appreci	-3780
ube	-3781
▁lions	-3782
▁palace	-3783
▁taxi	-3784
▁boots	-3785
▁bears	-3786
▁strawberry	-3787
▁rolling	-3788
▁neighbour	-3789
▁chain	-3790
▁shopkeeper	-3791
▁Tony	-3792
▁barrel	-3793
▁micr	-3794
▁hadn	-3795
astic	-3796
▁eras	-3797
TMm	-3798
▁shakes	-3799
ffe	-3800
icer	-3801
ooped	-3802
▁mild	-3803
▁silver	-3804
ffee	-3805
▁laund	-3806
urch	-3807
play	-3808
▁alive	-3809
▁reind	-3810
▁smells	-3811
▁laundry	-3812
▁steak	-3813
▁sock	-3814
▁strugg	-3815
iron	-3816
▁pole	-3817
▁goal	-3818
▁avoc	-3819
▁ink	-3820
▁microphone	-3821
▁putting	-3822
▁softly	-3823
▁pushes	-3824
▁visited	-3825
▁ol	-3826
edy	-3827
▁tricks	-3828
▁clapping	-3829
▁magnet	-3830
▁judge	-3831
▁drawings	-3832
▁shield	-3833
▁pad	-3834
▁James	-3835
▁falling	-3836
▁tube	-3837
▁colours	-3838
▁sailor	-3839
▁leaned	-3840
▁shovel	-3841
▁airport	-3842
▁zoomed	-3843
▁hive	-3844
▁shelter	-3845
▁Bun	-3846
▁Inst	-3847
▁belongs	-3848
▁ambul	-3849
▁unlock	-3850
▁penguin	-3851
▁sprink	-3852
▁checked	-3853
▁insist	-3854
happy	-3855
▁rag	-3856
▁quarrel	-3857
▁marched	-3858
elery	-3859
▁climbing	-3860
hino	-3861
▁display	-3862
cast	-3863
▁reindeer	-3864
▁gro	-3865
▁oy	-3866
▁saus	-3867
▁aeroplane	-3868
ense	-3869
▁avail	-3870
▁dishes	-3871
ophy	-3872
▁dive	-3873
▁polish	-3874
▁donâ	-3875
▁ambulance	-3876
▁grapes	-3877
▁barks	-3878
▁fields	-3879
ges	-3880
▁Maggie	-3881
▁elev	-3882
▁sandcast	-3883
▁peek	-3884
▁apologized	-3885
▁yach	-3886
▁skill	-3887
▁trophy	-3888
sely	-3889
▁coffee	-3890
ait	-3891
▁costume	-3892
▁soil	-3893
▁Or	-3894
▁hoping	-3895
anic	-3896
▁planet	-3897
▁rubber	-3898
▁feelings	-3899
▁unhappy	-3900
▁art	-3901
▁medal	-3902
▁elevator	-3903
ron	-3904
▁raining	-3905
chanic	-3906
▁drops	-3907
▁film	-3908
▁kitty	-3909
▁rhino	-3910
▁shrimp	-3911
nger	-3912
▁prun	-3913
▁available	-3914
▁minute	-3915
▁cord	-3916
▁thanks	-3917
▁stom	-3918
▁marry	-3919
▁men	-3920
▁wool	-3921
▁incl	-3922
ected	-3923
▁fisher	-3924
▁shouldn	-3925
▁basketball	-3926
▁herb	-3927
▁celery	-3928
▁bul	-3929
reeze	-3930
▁onion	-3931
▁short	-3932
▁yacht	-3933
▁perfectly	-3934
▁eraser	-3935
▁mechanic	-3936
▁page	-3937
▁imagine	-3938
▁winter	-3939
▁rever	-3940
▁flies	-3941
nam	-3942
▁appl	-3943
▁complete	-3944
▁diary	-3945
▁Ab	-3946
aused	-3947
▁closely	-3948
▁insect	-3949
▁magaz	-3950
▁cardboard	-3951
▁eagerly	-3952
▁journal	-3953
enny	-3954
▁player	-3955
▁vend	-3956
▁Smith	-3957
▁baking	-3958
Ha	-3959
▁disag	-3960
▁furn	-3961
iture	-3962
▁quit	-3963
▁Clara	-3964
▁glove	-3965
▁bulb	-3966
azz	-3967
▁furniture	-3968
▁stuffed	-3969
▁treasures	-3970
▁Miss	-3971
▁tub	-3972
gen	-3973
quit	-3974
▁imagination	-3975
▁breaks	-3976
▁skull	-3977
▁headed	-3978
ecause	-3979
▁church	-3980
▁wife	-3981
▁freez	-3982
▁Jul	-3983
▁cooler	-3984
▁frogs	-3985
▁pair	-3986
any	-3987
▁counter	-3988
▁tut	-3989
▁knob	-3990
mand	-3991
▁pit	-3992
▁switch	-3993
ween	-3994
ories	-3995
ctory	-3996
▁football	-3997
ifl	-3998
▁sym	-3999
aulifl	-4000
▁Instead	-4001
▁sunset	-4002
place	-4003
▁offer	-4004
ides	-4005
▁between	-4006
▁lie	-4007
▁cheek	-4008
▁mos	-4009
quito	-4010
pe	-4011
▁motorcycle	-4012
▁factory	-4013
▁cups	-4014
▁swung	-4015
Dad	-4016
▁chirp	-4017
right	-4018
▁shouting	-4019
▁flame	-4020
▁twink	-4021
▁blowing	-4022
kelet	-4023
..	-4024
▁peach	-4025
▁sung	-4026
▁hut	-4027
▁caulifl	-4028
▁golf	-4029
bol	-4030
nament	-4031
▁painter	-4032
lass	-4033
▁vendor	-4034
affe	-4035
▁ornament	-4036
▁seeing	-4037
▁video	-4038
▁hotel	-4039
▁mosquito	-4040
ccer	-4041
▁folder	-4042
▁pirates	-4043
▁May	-4044
izes	-4045
▁cushion	-4046
▁coal	-4047
▁created	-4048
▁kay	-4049
▁throws	-4050
▁symbol	-4051
▁mixer	-4052
▁heads	-4053
▁oil	-4054
▁frame	-4055
orses	-4056
mm	-4057
▁fisherman	-4058
angu	-4059
zzy	-4060
▁soccer	-4061
ceros	-4062
▁popped	-4063
▁Ste	-4064
▁cable	-4065
▁skelet	-4066
▁cauliflower	-4067
▁pine	-4068
▁battery	-4069
▁horses	-4070
▁attention	-4071
▁wipe	-4072
▁langu	-4073
▁stud	-4074
ab	-4075
▁God	-4076
▁forgotten	-4077
ef	-4078
▁laser	-4079
▁lives	-4080
▁weather	-4081
osie	-4082
▁ax	-4083
▁celebrated	-4084
▁powder	-4085
rod	-4086
render	-4087
▁mop	-4088
▁since	-4089
▁trail	-4090
▁fishing	-4091
▁rot	-4092
aws	-4093
▁Iâ	-4094
▁photo	-4095
▁surround	-4096
▁maze	-4097
▁slept	-4098
ites	-4099
elcome	-4100
▁waving	-4101
▁yoga	-4102
▁rhinoceros	-4103
unately	-4104
▁sneak	-4105
▁anch	-4106
▁dear	-4107
ple	-4108
▁introd	-4109
▁giraffe	-4110
▁poke	-4111
▁swamp	-4112
▁points	-4113
▁flea	-4114
▁itch	-4115
lasses	-4116
▁breeze	-4117
▁point	-4118
▁glowing	-4119
▁fireplace	-4120
▁itâ	-4121
ney	-4122
▁sunglasses	-4123
▁True	-4124
▁kingdom	-4125
▁vet	-4126
Your	-4127
▁sub	-4128
▁iron	-4129
▁tutor	-4130
▁memories	-4131
▁streng	-4132
spap	-4133
▁petals	-4134
▁vest	-4135
▁reve	-4136
